tap "FairwindsOps/tap"
tap "fluxcd/tap"
tap "instrumenta/instrumenta"
tap "kube-score/tap"

brew "FairwindsOps/tap/polaris"
brew "checkov"
brew "direnv"
brew "fluxcd/tap/flux"
brew "gh"
brew "gnupg"
brew "go"
brew "helm"
#brew "instrumenta/instrumenta/kubeval" # Version too old!
brew "jq"
brew "kind"
brew "kube-score/tap/kube-score"
brew "kubeaudit"
brew "kubernetes-cli"
brew "kustomize"
brew "parallel"
brew "sops"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "yarn"

# Kubernetes IDE
# cask "lens"
